/* Localized versions of Emoticon titles */
/* This file was automatically generated at build time and should not be edited */

/* Skype emoticon name */
"Angel" = "Anioł";

/* Skype emoticon name */
"Angry" = "Wściekły";

/* Skype emoticon name */
"Bandit" = "Bandyta";

/* Skype emoticon name */
"Beer" = "Piwo";

/* Skype emoticon name */
"Big smile" = "Duży uśmiech";

/* Skype emoticon name */
"Blushing" = "Zawstydzony";

/* Skype emoticon name */
"Bowing" = "Ukłon";

/* Skype emoticon name */
"Cake" = "Ciasto";

/* Skype emoticon name */
"Cash" = "Kasa";

/* Skype emoticon name */
"Clapping" = "Brawo";

/* Skype emoticon name */
"Coffee" = "Kawa";

/* Skype emoticon name */
"Cool" = "Cool";

/* Skype emoticon name */
"Crying" = "Płaczący";

/* Skype emoticon name */
"Dancing" = "Tańczy";

/* Skype emoticon name */
"Devil" = "Diabeł";

/* Skype emoticon name */
"Doh!" = "Fu!";

/* Skype emoticon name */
"Drink" = "Drink";

/* Skype emoticon name */
"Dull" = "Znudzony";

/* Skype emoticon name */
"Emo" = "Emo";

/* Skype emoticon name */
"Envious" = "Zazdrosny";

/* Skype emoticon name */
"Evil" = "Zły";

/* Skype emoticon name */
"Facepalm" = "O nie";

/* Skype emoticon name */
"Fingers crossed" = "Trzymam kciuki";

/* Skype emoticon name */
"Flower" = "Kwiatek";

/* Skype emoticon name */
"Giggle" = "Chichot";

/* Skype emoticon name */
"Handshake" = "Uścisk dłoni";

/* Skype emoticon name */
"Happy" = "Szczęśliwy";

/* Skype emoticon name */
"Heart" = "Serce";

/* Skype emoticon name */
"Heidy" = "Wiewiórka";

/* Skype emoticon name */
"High five" = "Piąteczka";

/* Skype emoticon name */
"Hug" = "Przytul";

/* Skype emoticon name */
"In love" = "Zakochany";

/* Skype emoticon name */
"It wasn't me!" = "To nie ja!";

/* Skype emoticon name */
"Kiss" = "Całus";

/* Skype emoticon name */
"Lalala" = "Nie słucham";

/* Skype emoticon name */
"Make-up" = "Makijaż";

/* Skype emoticon name */
"Mmmmm..." = "Mmmmm...";

/* Skype emoticon name */
"Muscle" = "Mięśniak";

/* Skype emoticon name */
"Music" = "Muzyka";

/* Skype emoticon name */
"My lips are sealed" = "Nic nie powiem";

/* Skype emoticon name */
"Nerdy" = "Przemądrzały";

/* Skype emoticon name */
"Ninja" = "Ninja";

/* Skype emoticon name */
"No" = "Nie";

/* Skype emoticon name */
"Nod" = "Przytakuje";

/* Skype emoticon name */
"Party" = "Impreza";

/* Skype emoticon name */
"Pizza" = "Pizza";

/* Skype emoticon name */
"Puking" = "Wymiotuje";

/* Skype emoticon name */
"Raining" = "Pada";

/* Skype emoticon name */
"Rolling on the floor laughing" = "Tarzam się ze śmiechu";

/* Skype emoticon name */
"Sad" = "Smutny";

/* Skype emoticon name */
"Shake" = "Potrząsa";

/* Skype emoticon name */
"Sleepy" = "Śpiący";

/* Skype emoticon name */
"Smiley" = "Uśmieszek";

/* Skype emoticon name */
"Smiley with tongue out" = "Pokaż język";

/* Skype emoticon name */
"Smirking" = "Zerka";

/* Skype emoticon name */
"Speechless" = "Małomówny";

/* Skype emoticon name */
"Star" = "Gwiazda";

/* Skype emoticon name */
"Sun" = "Słońce";

/* Skype emoticon name */
"Surprised" = "Zaskoczony";

/* Skype emoticon name */
"Sweating" = "Poci się";

/* Skype emoticon name */
"Thinking" = "Myśli";

/* Skype emoticon name */
"Too much information" = "Zbyt wiele";

/* Skype emoticon name */
"Tumbleweed" = "Cisza przed burzą";

/* Skype emoticon name */
"Wait" = "Czekaj";

/* Skype emoticon name */
"Waiting" = "Czekam";

/* Skype emoticon name */
"Wave" = "Pomachaj";

/* Skype emoticon name */
"Whew" = "Zmęczony";

/* Skype emoticon name */
"Winking" = "Mrugający";

/* Skype emoticon name */
"Wondering" = "Zamyślony";

/* Skype emoticon name */
"Worried" = "Zaniepokojony";

/* Skype emoticon name */
"Yawning" = "Ziewa";

/* Skype emoticon name */
"Yes" = "Tak";


/* end of file */
